
/* Class = "NSBox"; title = "Box"; ObjectID = "41"; */
"41.title" = "Box";

/* Class = "NSButtonCell"; title = "Manuellement"; ObjectID = "68"; */
"68.title" = "Manuellement";

/* Class = "NSButtonCell"; title = "Alphabétiquement"; ObjectID = "69"; */
"69.title" = "Alphabétiquement";

/* Class = "NSBox"; title = "Box"; ObjectID = "75"; */
"75.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "79"; */
"79.title" = "Box";

/* Class = "NSButtonCell"; title = "Grouper les indisponibles séparément"; ObjectID = "93"; */
"93.title" = "Grouper les indisponibles séparément";

/* Class = "NSButtonCell"; title = "Grouper tous les indisponibles ensemble"; ObjectID = "95"; */
"95.title" = "Grouper tous les indisponibles ensemble";

/* Class = "NSBox"; title = "Box"; ObjectID = "97"; */
"97.title" = "Box";

/* Class = "NSButtonCell"; title = "Grouper tous les contacts en veille"; ObjectID = "135"; */
"135.title" = "Grouper tous les contacts en veille";

/* Class = "NSButtonCell"; title = "Trier selon le temps croissant d'inactivité"; ObjectID = "136"; */
"136.title" = "Trier selon le temps croissant d'inactivité";

/* Class = "NSButtonCell"; title = "Grouper tous les contacts partis"; ObjectID = "137"; */
"137.title" = "Grouper tous les contacts partis";

/* Class = "NSTextFieldCell"; title = "Trier les contacts de chaque regroupement :"; ObjectID = "138"; */
"138.title" = "Trier les contacts de chaque regroupement :";

/* Class = "NSButtonCell"; title = "Regrouper les contacts disponibles"; ObjectID = "139"; */
"139.title" = "Regrouper les contacts disponibles";

/* Class = "NSButtonCell"; title = "…par nom de famille"; ObjectID = "140"; */
"140.title" = "…par nom de famille";

/* Class = "NSTextFieldCell"; title = "Ordre des groupes par statut :"; ObjectID = "141"; */
"141.title" = "Ordre des groupes par statut :";

/* Class = "NSButtonCell"; title = "Grouper les contacts en veille et partis"; ObjectID = "142"; */
"142.title" = "Grouper les contacts en veille et partis";

/* Class = "NSButtonCell"; title = "Grouper séparément les « mobiles »"; ObjectID = "143"; */
"143.title" = "Grouper séparément les « mobiles »";

/* Class = "NSButtonCell"; title = "Trier les groupes alphabétiquement"; ObjectID = "144"; */
"144.title" = "Trier les groupes alphabétiquement";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "145"; */
"145.title" = "Radio";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "146"; */
"146.title" = "Radio";
